<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Laravel Users app.blade.php language lines
    |--------------------------------------------------------------------------
    */

    'nav' => [
        'toggle-nav-alt'    => 'تبديل العرض',
        'login'             => 'تسجيل الدخول',
        'register'          => 'تسجيل حساب جديد',
        'users'             => 'المستخدمين',
        'logout'            => 'تسجيل الخروج',
    ],

];
